import { Reviews } from "./Reviews.types";

export const reviews: Reviews[] = [
  {
    key: 'products',
    name: "10+ продуктов",
    username: '------------',
    body: "Плюс огромный маркетплейс ПО на странице создания сервера.",
  },
  {
    key: 'performance',
    name: "Всё летает",
    username: '-----------',
    body: "Всё работает так быстро, будто вы установили панель на компьютер.",
  },
  {
    key: 'organization',
    name: "Сортировка по проектам",
    username: '--------',
    body: "Распределяйте сервисы по проектам, командам или городам — как вам удобно.",
  },
  {
    key: 'feedback',
    name: "Раздел с вашими идеями",
    username: '---------',
    body: "Просите то, чего вам не хватает в наших продуктах. Мы рассматриваем все предложения.",
  }
];